[
    {
      "id": 1,
      "image": "https://file.hstatic.net/1000097940/article/ct_gel_lavant-012-02_1dcf338363a54717ad9ce8c58899892d_ad9ac9bc9a814634ad0310c85094b409.jpg",
      "title": "SVR - KHUYẾN MÃI",
      "author": "Shop Dược Mỹ Phẩm",
      "date": "Th 5 08/08/2019",
      "description": "KHI MUA BẤT KỲ SẢN PHẨM CỦA SVR VỚI HÓA ĐƠN 350K - TẶNG GEL LAVANT 50ML"
    },
    {
      "id": 2,
      "image": "https://file.hstatic.net/1000097940/article/tay-te-bao-chet-tai-nha-01_1737862ac71d4b168228850a02235662.jpg",
      "title": "Tại sao phải tẩy tế bào chết thường xuyên?",
      "author": "Dược Mỹ Phẩm Shop",
      "date": "Th 7 16/06/2018",
      "description": "Tìm hiểu về tầm quan trọng của quy trình tẩy tế bào chết để sở hữu làn da mịn màng, trắng sáng, không tì vết.\nChúng ta đã nghe rất nhiều lời khuyên là phải tẩy tế bào chết từ 1-2 lần mỗi tuần để lớp da cũ, tối màu trên da được thay thế, trả lại làn da trắng hồng, mềm mại. Thế nhưng, bước tẩy thế bào chết còn mang đến những lợi ích không ngờ cho làn da. Cùng Shop dược mỹ phẩm tìm hiểu những công dụng tuyệt vời của tẩy tế bào chết và vì sao đây là bước chăm sóc da mà chúng ta không nên bỏ qua nhé.\n\n**Tươi trẻ làn da, giúp da tươi sáng, mịn màng**\n\nVề nguyên lý, mỗi ngày làn da của chúng ta sản xuất ra 5 tỷ tế bào da mới, những tế bào da cũ sẽ tự động bong tróc rồi rơi ra ngoài. Tuy nhiên, vì nhiều nguyên nhân mà tế bào da chết đó không rơi ra ngoài mà bám vào bề mặt da, dần dần sẽ tạo thành một lớp sừng dày trên da. Vì vậy, bụi bẩn, bã nhờn sẽ bám vào lớp sừng này khiến da trở nên khô ráp, lỗ chân lông giãn to, sần sùi và xỉn màu. Tẩy tế bào chết sẽ giúp làm sạch lớp da chết này, giúp da mịn màng, tươi sáng và khỏe mạnh hơn.\n\n**Ngăn ngừa mụn**\n\nKhi tế bào chết tích tụ trên bề mặt da quá nhiều, bên cạnh đó là bụi bẩn, dầu thừa, bã nhờn sẽ làm bít tắc lỗ chân lông tạo thành môi trường thuận lợi cho vi khuẩn sinh sôi và hoạt động mạnh mẽ - đây là nguyên nhân ra mụn. Tẩy tế bào chết thường xuyên sẽ giúp da sạch thoáng, \"dễ thở\" hơn, tuy nhiên, với những bạn đang bị mụn cần chọn sản phẩm phù hợp và massage thật nhẹ nhàng để tránh tình trạng mụn nặng nề hơn.\n\n**Đẩy lùi các dấu hiệu lão hóa**\n\nTrước 30 tuổi, làn da có cơ chế tự đào thải và tái tạo tế bào diễn ra mạnh mẽ. Tuy nhiên, từ 30 tuổi trở đi, chu kỳ tái tạo da ngày càng chậm. Tế bào da chết càng khó bong tróc và lưu lại một lớp dày trên bề mặt da, khiến da mất nước, hạn chế sự tái tạo tế bào mới, dẫn đến da sớm xuất hiện các dấu hiệu lão hóa như nếp nhăn, sạm, nám, đốm nâu, tàn nhang và khô sần. Do đó, thực hiện tẩy tế bào chết thường xuyên sẽ giúp thúc đẩy quá trình tái tạo da, loại sạch bụi bẩn và bã nhờn, se khít lỗ chân lông, từ đó da chúng ta tươi trẻ và chống lão hóa hiệu quả.\n\n**Dễ dàng hấp thụ mỹ phẩm hơn**\n\nLớp biểu bì chết dày trên bề mặt da còn ngăn cản quá trì hấp thụ và giảm tác dụng của mỹ phẩm vào sâu trong da. Do đó, khi da sạch sẽ, thông thoáng, da sẽ dễ dàng hấp thu các dưỡng chất và phát huy tối đa công dụng. Nếu thấy làn da có dấu hiệu thô ráp, xỉn màu, lỗ chân lông giãn to, không đều màu và sử dụng mỹ phẩm vẫn không cải thiện tình trạng da, thì bạn cần tẩy tế bào chết ngay đấy.\n\n**__Lưu ý:__**\n\n*Mặc dù tẩy tế bào chết là bước rất cần thiết và quan trọng đối với làn da, nhưng bạn chỉ nên áp dụng tẩy tế bào chết từ 1-2 lần/tuần, Vì nếu lạm dụng quá nhiều, da sẽ bị bào mòn, yếu đi và gây ra tình trạng mỏng da, dễ kích ứng và khó chịu.*"
    }
  ]